/*
  InfoPlist.strings
  WeMeet

  Created by janieyuan on 2019/3/20.
  Copyright © 2019年 tencent. All rights reserved.
*/
"app_menu_hide_tencent_meeting" = "Sorok {app_name}";
"app_menu_hide_other" = "Sorok yang Lain";
"app_menu_show_all"= "Tunjukkan Semua";
"app_menu_quit" = "Keluar daripada {app_name}";

"login_title_first" = "Pada Mana-mana Peranti";
"login_subtitle_first" = "Sertai di mana jua, pada mana-mana peranti";
"login_title_second" = "Akses Cepat";
"login_subtitle_second" = "Mulakan atau sertai mesyuarat dengan mudah";
"login_title_third" = "Perkongsian Paparan Skrin";
"login_subtitle_third" = "Mereka lihat paparan yang anda lihat";
"share_confirm" = "Kongsi Paparan";
"video_quality_switch" = "Kelancaran video diutamakan";
"audio_switch" = "Perdengarkan bunyi audio PC serentak";
"video_quality_tooltips" = "Kurangkan penggunaan CPU dan utamakan kelancaran video yang sedang ditayangkan";
"toolbar_docs" = "Fail";
"toolbar_bullet" = "Emoji";
"toolbar_record_start" = "Rakaman Awan";
"toolbar_record_resume" = "Sambung Semula Rakaman";
"toolbar_record_stop" = "Tamatkan Rakaman";
"docs_title" = "Fail";
"in_meeting_cancel_join_button_title" = "Tutup";
"in_meeting_join_button_title" = "Masuk Mesyuarat";
"enter_fullscreen_tooltip" = "Masuki Skrin Penuh";
"exit_fullscreen_tooltip" = "Keluar Daripada Skrin Penuh";
"enter_fullscreen_button_title" = "Masuki Skrin Penuh";
"exit_fullscreen_button_title" = "Keluar Daripada Skrin Penuh";
"tooltips_meeting_code" = ". ID Mesyuarat:";
"enter_fullscreen_tips" = "Tekan ESC atau klik Keluar Daripada Skrin Penuh (Exit Full Screen) untuk keluar daripada mod skrin penuh";
"setting" = "Tetapan";
"tencent_meeting" = "{app_name}";
"join_meeting" = "Sertai Mesyuarat";
"meeting_setting_system_new_version" = "Kemaskinian Versi";
"meeting_setting_proxy" = "Tetapan Proksi";
"meeting_setting_system_idea" = "Maklum Balas";
"meeting_setting_private_protocol" = "Dasar Privasi";
"meeting_setting_terms_service" = "Perjanjian Perkhidmatan";
"meeting_setting_now_version" = "Semasa: ";
"update_version_title" = "Kemas Kini Sekarang";
"button_update_now" = "Kemas Kini Sekarang";
"button_update_later" = "Kemudian";
"button_update_after" = "Kemudian";
"button_ok" = "OK";
"video_setting_view_no_camera_item_string_value" = "Kamera tidak dapat dikesan";

"WMTCWebCaptchaViewLoading" = "Sedang memuatkan...";
"WMTCWebCaptchaViewLoadingError" = "Gagal memuatkan. Klik Muatkan Semula";
"WMTCWebCaptchaViewClose" = "Tutup";
"WMTCWebCaptchaViewRefresh" = "Muatkan Semula";
"WebViewLoadErrorViewLoadingError" = "Gagal memuatkan";
"WebViewLoadErrorViewReLoading" = "Muatkan semula";
"AboutUsSettingViewControllerCheck" = "Kemaskinian Versi";
"AboutUsSettingViewControllerFeedback" = "Maklum Balas";
"AudioSettingViewControllerSpeaker" = "Pembesar suara";
"AudioSettingViewControllerTest" = "Test";
"AudioSettingViewControllerOutLevel" = "Output";
"AudioSettingViewControllerVolume" = "K. bunyi";
"AudioSettingViewControllerMicrophone" = "Mikrofon";
"AudioSettingViewControllerInputLevel" = "Input";
"AISettingViewControllerVideo" = "Skrin Video";
"AISettingViewControllerBeauty" = "Saring Cantik";
"AISettingViewControllerBackgroundBlur" = "Latar Belakang";
"AISettingViewControllerDarkSceneEnhancement" = "Peningkatan Kualiti Imej Video";
"AISettingViewControllerDarkSceneEnhancementDesc" = "Tingkatkan kualiti video utk keadaan sekeliling bercahaya malap";
"AISettingViewControllerVideoNoiseReduction" = "Pembatalan Bunyi Bising Video";
"AISettingViewControllerVideoNoiseReductionDesc" = "Kurangkan hingar sekitar utk sidang video yg bertambah baik.";
"AISettingViewControllerAudioNoiseReduction" = "Pembatalan Bunyi Bising Audio";
"AISettingViewControllerAudioNoiseReductionDesc" = "Kurangkan hingar latar bagi mencapai kualiti audio lebih baik.";
"AISettingViewControllerAudioSuperPoints" = "Fideliti Tinggi";
"AISettingViewControllerAudioSuperPointsDesc" = "Tingkatkan kualiti suara untuk mendengar perbualan dengan lebih jelas.";
"AISettingViewControllerSmartVolume" = "Kekuatan Bunyi Pintar";
"AISettingViewControllerSmartVolumeDesc" = "Tukar kekuatan bunyi secara auto mengikut jenis bunyi sekeliling yg berbeza.";
"VideoSettingViewControllerSelect" = "Peranti";
"VideoSettingViewControllerVideo" = "Skrin Video";
"SettingMenuCellViewSetting" = "Tetapan Mesyuarat";
"SettingViewControllerSetting" = "Tetapan";
"LoadingViewControllerTips" = "Kerjasama Tanpa Batasan";
"GuestViewControllerJoin" = "Sertai Mesyuarat";
"GuestViewControllerLoginRegister" = "Daftar/Log Masuk";
"GuestViewControllerWechat" = "WeChat";
"GuestViewControllerWework" = "WeCom";
"ScanBindWechatWindowControllerLoading" = "Sedang memuatkan...";
"ScanBindWechatWindowControllerLoadingError" = "Gagal memuatkan. Klik Muatkan Semula";
"ScanBindWechatWindowControllerCancel" = "Batal";
"LoginScanWindowControllerCancel" = "Batal";
"LoginScanWindowControllerLoading" = "Sedang memuatkan...";
"LoginScanWindowControllerLoadingError" = "Gagal memuatkan. Klik Muatkan Semula";
"MainViewControllerJoin" = "Sertai";
"MainViewControllerSchedule" = "Jadual";
"MainViewControllerQuick" = "Mulakan";
"MainViewControllerShareScheen" = "Kongsi Paparan Skrin";
"MainViewControllerNoMeeting" = "Tiada mesyuarat";
"PackageDownloadWindowControllerTips" = "Sedang memuat turun…";
"UpdateVersionWindowControllerUpdate" = "Kemas Kini Sekarang";
"UpdateVersionWindowControllerLater" = "Kemudian";
"UpdateVersionWindowControllerIKnow" = "OK";
"UpdateVersionWindowControllerNowVersion" = "Versi semasa";
"JoinViewControllerJoin" = "Sertai Mesyuarat";
"JoinViewControllerSetting" = "Tetapan Mesyuarat";
"JoinViewControllerCamera" = "Hidupkan Video Apabila Menyertai Mesyuarat";
"JoinViewControllerMic" = "Gunakan Audio PC mengikut Pilihan Sistem";
"MeetingInfoViewControllerInvite" = "Undang";
"MeetingInfoViewControllerSafety" = "Kslmatan";
"MeetingInfoViewControllerJoin" = "Masuk Mesyuarat";
"MeetingInfoViewControllerCancel" = "Batalkan Mesyuarat";
"MeetingInfoViewControllerModify" = "Edit";
"ScheduleMeetingViewControllerTitle" = "Jadualkan Mesyuarat";
"ScheduleMeetingViewControllerModifyTitle" = "Edit Mesyuarat";
"ScheduleMeetingViewControllerMofifyPeriodTitle" = "Edit Mesyuarat Berulang";
"ScheduleMeetingViewControllerDone" = "Jadual";
"ScheduleMeetingViewControllerConfirmModify" = "Simpan";
"ScheduleMeetingViewControllerLoading" = "Sedang menjadualkan mesyuarat…...";
"ScheduleMeetingViewControllerIcalLoading" = "Sedang memanggil iCal…";
"ScheduleMeetingViewControllerOtherCalendar" = "Kalendar Lain";
"InMeetingJoinWindowControllerPassword" = "Kata Laluan Mesyuarat";
"InMeetingJoinWindowControllerPasswordTf" = "Masukkan kata laluan mesyuarat";
"InMeetingJoinWindowControllerNickname" = "Nama Paparan";
"InMeetingJoinWindowControllerNicknameTf" = "Masukkan nama paparan anda";
"InMeetingJoinWindowControllerCamera" = "Hidupkan Video Apabila Menyertai Mesyuarat";
"InMeetingJoinWindowControllerMic" = "Gunakan Audio PC mengikut Pilihan Sistem";
"InMeetingJoinWindowControllerCancel" = "Batal";
"InMeetingJoinWindowControllerJoin" = "Sertai Mesyuarat";
"MeetingAudioInputWindowControllerSelect" = "Pilih cara untuk menyambung kepada audio mesyuarat";
"MeetingAudioPstnOutViewControllerTips" = "Sistem akan memanggil anda supaya menyertai mesyuarat.";
"MeetingAudioPstnOutViewControllerOperate" = "Panggil";
"MeetingAudioPstnOutViewControllerReturn" = "Belakang";
"MeetingAudioInputWithComputerViewControllerOperate" = "Audio PC";
"MeetingAudioInputWithComputerViewControllerSelect" = "Gunakan Audio PC mengikut Pilihan Sistem";
"InMeetingShareWindowControllerTopTitle" = "ID Mesyuarat: -";
"InMeetingShareWindowControllerCopy" = "Salin";
"InMeetingShareWindowControllerSyncCalendar" = "Segerakkan ke Kalendar";
"InMeetingShareWindowControllerCopiedToTheClipboard" = "Undangan mesyuarat disalin ke papan klip";
"DialStatusWindowControllerTitle" = "Topik";
"DialStatusWindowControllerInvite" = "Tambah Peserta";
"DialStatusWindowControllerPhone" = "Telefon";
"DialStatusWindowControllerTime" = "Masa";
"DialStatusWindowControllerCancel" = "Belakang";
"DialStatusWindowControllerDo" = "Putuskan Talian";
"DialStatusWindowControllerInfo" = "Lihat";
"PstnContactWindowControllerTitle" = "Pilih Hadirin";
"PstnContactWindowControllerTips" = "Masukkan nama paparan";
"PstnContactWindowControllerInput" = "Masukkan ID WeCom";
"PstnContactWindowControllerNickname" = "Nama";
"PstnContactWindowControllerDepartment" = "Jabatan";
"PstnContactNumberSelectWindowControllerTitle" = "Pilih Nombor Telefon untuk Membuat Panggilan";
"PstnContactNumberSelectWindowControllerShort" = "Talian Tetap";
"PstnContactNumberSelectWindowControllerPhone" = "Telefon Bimbit";
"WindowShareWindowControllerTitle" = "Pilih Kandungan untuk Dikongsi Paparan";
"WindowShareWindowControllerConfirm" = "Kongsi Skrin";
"WindowShareWindowControllerVideoQuality" = "Kelancaran video diutamakan";
"WindowShareWindowControllerAudio" = "Perdengarkan bunyi audio PC serentak";
"ScreenTabBarWindowControllerTitle" = "Sedang mengongsi paparan skrin…";
"ScreenTabBarWindowControllerMember" = "Hadirin";
"ScreenTabBarWindowControllerCamera" = "Kamera";
"ScreenTabBarWindowControllerMore" = "Lagi";
"ScreenTabBarWindowControllerApp" = "Gunakan";
"ScreenTabBarWindowControllerPause" = "Henti sebentar";
"ScreenTabBarWindowControllerShare" = "Baru Kongsi";
"ScreenTabBarWindowControllerMic" = "Mikrofon";
"ScreenTabBarWindowControllerExit" = "Henti Kongsi";
"ScreenTabBarWindowControllerAnnotationOn" = "Catat";
"NicknameInputWindowControllerTitle" = "Edit Nama";
"NicknameInputWindowControllerNicknameTf" = "Masukkan nama paparan";
"NicknameInputWindowControllerCancel" = "Batal";
"NicknameInputWindowControllerConfirm" = "OK";
"NicknameInputWindowControllerMic" = "Matikan Suara apabila Masuk";
"NicknameInputWindowControllerCamera" = "Matikan Video Apabila Menyertai Mesyuarat";
"ChangeHostWindowControllerTitle" = "Serahkan Kawalan Penganjur kepada";
"ChangeHostWindowControllerTips" = "Hadirin boleh dijadikan penganjur walaupun mereka belum log masuk. Anda juga boleh memilih";
"ChangeHostWindowControllerEnd" = "tamatkan mesyuarat";
"ChangeHostWindowControllerConfirm" = "Tukar Penganjur dan Tinggalkan";
"ChangeHostWindowControllerCancel" = "Batal";
"MeetingMemberViewControllerMore" = "Lagi";
"MeetingMemberViewControllerMuteAll" = "Hidup Suara";
"MeetingMemberViewControllerUnmuteAll" = "Mati Suara";
"MeetingMemberViewControllerSearchUser" = "Cari hadirin";
"MeetingHandsupWindowControllerTitle" = "Angkat Tangan";
"MeetingHandsupWindowControllerReject" = "Tolak Semua";
"MeetingUserHandupTableCellViewAccept" = "Setuju";
"MeetingUserHandupTableCellViewReject" = "Tolak";
"ProfileEditNickNameDropViewCancel" = "Batal";
"ProfileEditNickNameDropViewConfirm" = "OK";
"ProfileAccountPayComboDetailViewControllerTitle" = "Butiran Tamat Tempoh";
"ProfileAccountPayTypeTipsViewDesc" = "Pro";
"ProfileAccountPayTypeTipsViewAction" = "Tingkatkan Pelan";
"ProfileAccountPayServiceItemViewTitle" = "Maks Hadirin";
"ProfileAccountPayServiceItemViewDesc" = "Boleh didapati selama 40 min";
"ProfileAccountPayServiceItemViewAction" = "Tambah";
"JoinViewControllerMeetNum" = "ID Mesyuarat";
"JoinViewControllerImportMeetNum" = "Masukkan ID mesyuarat";
"JoinViewControllerYourName" = "Nama Anda";
"JoinViewControllerImportYourName" = "Masukkan nama paparan anda";
"JoinViewControllerPassWord" = "Kata Laluan Mesyuarat";
"JoinViewControllerInputPassWord" = "Masukkan kata laluan";
"JoinViewControllerConfirm" = "Sertai";
"JoinViewControllerCancle" = "Batal";
"JoinViewControllerTurnOnTheCamera" = "Tukar kepada menghidupkan video apabila menyertai mesyuarat";
"JoinViewControllerJoinTheClubAndTurnOnTheCamera" = "Tukar kepada menghidupkan video apabila menyertai mesyuarat";
"JoinViewControllerAutomaticAudioSelectionForMembershipa" = "Pilih Audio Secara Automatik mengikut Pilihan Sistem";
"JoinViewControllerClearAll" = "Kosongkan Semua";
"TChatHistoryCalendarViewControllerSunday" = "Aha";
"TChatHistoryCalendarViewControllerMonday" = "Isn";
"TChatHistoryCalendarViewControllerTuesday" = "Sel";
"TChatHistoryCalendarViewControllerWednesday" = "Rab";
"TChatHistoryCalendarViewControllerThursday" = "Kha";
"TChatHistoryCalendarViewControllerFriday" = "Jum";
"TChatHistoryCalendarViewControllerSaturday" = "Sab";
"MeetingWindowControllerGoingIntoMeeting" = "Sedang menyambung…...";
"MeetingWindowControllerMembersManagement" = "Hadirin";
"MeetingWindowControllerMCaht" = "Sembang";
"ChatViewControllerIndependentBounced" = "Paparkan Keluar";
"ChatViewControllerClose" = "Tutup";
"ChatViewControllerClosePleaseEnterMessage" = "Masukkan mesej…";
"MainstoryboardAboutTencentMeet" = "Perihal {app_name}";
"sendTo" = "Kepada";
"publicMessage" = "Semua";
"privateMessage" = "Sembang peribadi";
"MainstoryboardPreferences" = "Pilihan Disukai";
"MainstoryboardHideTencentMeet" = "Sorok {app_name}";
"MainstoryboardHideOther" = "Sorok yang Lain";
"MainstoryboardShowAll" = "Tunjukkan Semua";
"MainstoryboardExitTencentMeet" = "Keluar daripada {app_name}";
"MenuControllerEdit" = "Edit";
"MenuControllerCut" = "Potong";
"MenuControllerCopy" = "Salin";
"MenuControllerPaste" = "Tampal";
"MenuControllerDelete" = "Padam";
"MenuControllerRecall" = "Buat Susulan";
"MenuControllerSelectAll" = "Pilih Semua";
"MenuControllerWindow" = "Tetingkap";
"MenuControllerMinimize" = "Minimumkan";
"MenuControllerZoom" = "Zum";
"MenuControllerShowMainWindow" = "Paparkan tetingkap utama";
"MenuControllerFrontWindows" = "Bawa semua tetingkap ke depan";
"MenuControllerHelp" = "Bantuan";
"MenuControllerUnloadDrive" = "Buang Pemasangan Pemacu Audio";
"MenuControllerTugecao" = "Maklum Balas";
"MenuControllerDevelopmentDebugging" = "Pembantu R&D";
"MenuControllerRebootAudioDevice" = "But Semula Peranti Audio";
"MenuControllerAudioDriverNotWork" = "Pengecualian peranti audio analog";
"MenuControllerOpenLogFolder" = "Buka Folder Log";
"MenuControllerOpenDownLoadFolder" = "Buka Folder Pakej Pemasangan yang Dimuat Turun";
"MenuControllerOpenDBFolder" = "Buka Folder DB";

"MeetingWindowShareHeaderTitleWindow" = "Tetingkap Apl";
"MeetingWindowShareHeaderTitleMonitor" = "Komputer meja";
"Language" = "Bahasa";
"LanguageEnglish" = "English";
"LanguageChinese" = "简体中文";
"LanguageTraditional" = "繁體中文(香港)";
"LanguageKorea" = "한국어";
"LanguageJapanese" = "日本語";
"LanguageBahasa" = "Bahasa Melayu";
"AudioConnectLocalTitle" = "Audio PC";
"AudioConnectPstnOutTitle" = "Panggil Saya";
"AudioConnectPstnInTitle" = "Panggil Masuk";
"ChangeLanguageRestartApp" = "{app_name} perlu dimulakan semula untuk menukar bahasa pilihan sistem";

"PstnInviteViewPhone" = "Telefon";
"PstnInviteViewInvite" = "Dail";
"PstnInviteViewBottomText" = "Anda boleh melihat status panggilan dalam senarai “Hadirin”";

"MeetingWindowViewModeBtn" = "Tukar Paparan";
"MeetingInfoViewQueryMeetingFailed" = "Gagal membuat pertanyaan kepada mesyuarat";
"MeetingInfoViewMeetingCancelFailed" = "Gagal membatalkan mesyuarat";
"MeetingInfoViewErrMessageReasonInMeeting" = "Tidak boleh memulakan mesyuarat kerana anda sudah sedia ada dalam satu mesyuarat";
"MeetingUpdateInstalling" = "Sedang memasang…";
"ScheduleViewScheduleFailed" = "Gagal menetapkan jadual mesyuarat";
"ScheduleViewModifyInfoFailed" = "Gagal menukar butiran maklumat mesyuarat";
"PstnInviteViewEmptyListTextPre" = "Hasil tidak dijumpai untuk “";
"PstnInviteViewEmptyListTextLast" = "\"";
"HumanSegmantSettingViewConcontrollerSelectSesc" = "Pilih Latar Belakang Maya";
"PstnCountryCodeErrTip" = "Kod tidak sah";
"PhoneNumberInputCountryCode" = "Kod Rantau";
"WeworkMembersListViewSearchEmptyText" = "Tiada peserta. Sila undang sekarang";
"MembersListViewSearchEmptyText" = "Hadirin tidak ditemui";

"AccessibilityLabelMicImage" = "Kawalan Bunyi Suara";
"AccessibilityLabelVideoImage" = "Kawalan Kamera";
"AccessibilityLabelEditNameButton" = "Tetapkan Semula Nama";
"AccessibilityLabelUserIcon" = "Foto Profil";
"AccessibilityLabelHomePageSetting" = "Tetapan Halaman Log Masuk";
"AccessibilityLabelAddMeeting" = "Kotak Teks untuk Menyertai Mesyuarat";

"WebviewNotSupportPrint" = "Pencetakan tidak boleh dilakukan pada masa ini";
"DocsNotSupportPrint" = "Pencetakan dalam talian tidak boleh dilakukan pada masa ini. Anda boleh memuat turun dahulu dan mencetaknya kemudian.";

"AccessibilityLabelClearInput" = "Ksngkn";
"AccessibilityLabelMonth" = " ";
"AccessibilityLabelDay" = "Tarikh";
"AccessibilityLabelTime" = "Masa";
"AccessibilityLabelMeetingCode" = "ID Mesyuarat";
"AccessibilityLabelMeetingState" = "Status Mesyuarat";
"AccessibilityLabelMeetingSubject" = "Topik Mesyuarat";

"AccessibilityLabelBulletOk" = "OK";
"AccessibilityLabelBulletHandup" = "Angkat Tangan";
"AccessibilityLabelBulletWellDone" = "Syabas";
"AccessibilityLabelBulletApplaud" = "Tepuk";
"AccessibilityLabelBulletWulian" = "Tepuk Dahi";
"AccessibilityLabelBulletZiyaxiao" = "Seringai";
"AccessibilityLabelBulletTouxiao" = "Ketawa Tertahan";
"AccessibilityLabelBulletKuxiao" = "Ketawa Berair Mata";

"AccessibilityLabelLinkAudio" = "Cara Sambungan Audio";
"AccessibilityLabelLinkAudioButton" = "Bebutang untuk memaparkan lebih banyak cara sambungan audio";
"AccessibilityLabelLinkVideoButton" = "Bebutang untuk memaparkan lebih banyak cara sambungan video";
"AccessibilityLabelVideoArea" = "Ruang Video";
"AccessibilityLabelAudioArea" = "Ruang Audio";
"AccessibilityLabelVersionNum" = "Nombor Versi";
"AccessibilityLabelDropDownButton" = "Bebutang menu ke bawah pada halaman sembang";
"AccessibilityLabelMicMenuButton" = "Bebutang menu ke bawah untuk audio pada halaman perkongsian";
"AccessibilityLabelCameraMenuButton" = "Bebutang menu ke bawah untuk video pada halaman perkongsian";
"AccessibilityLabelShareMenuButton" = "Bebutang menu kongsi pada halaman perkongsian";

"AccessibilityLabelShareTopView" = "Dok kawalan mesyuarat";
"AccessibilityLabelShareTopViewDisplay" = "Dok kawalan mesyuarat dipaparkan";
"AccessibilityLabelShareTopViewHidden" = "Dok kawalan mesyuarat disorokkan";
"AccessibilityLabelMainViewUidLabel" =  "Nama paparan pengguna pada halaman Sertai Mesyuarat";
"AccessibilityLabelPersonalCommonInfoViewUidLabel" =  "Nama paparan pengguna pada halaman Profil Peribadi";
"AccessibilityLabelMeetingShareTextField" =  "Kandungan undangan mesyuarat";

"AuthorizeRebootAudioDriverTip" = "Pengecualian peranti audio. Sila mulakan semula pemacu audio.";
"InMeetingAudioCheckAudio" = "Kesan Mikrofon dan Pembesar Suara";

"DebugSettingsTableCellViewTestEnv" = "Sekitaran ujian";
"DebugSettingsTableCellViewFindBackConfirm" = "Buat salinan nama. Sila semak dengan pembangun bahagian belakang.";
"DebugSettingsTableCellViewConfirm" = "OK";
"ChatMessageViewNewMessage" = " mesej belum dibaca";
"ChatMessageViewNewMeetingNotice" = "Pemberitahuan Baharu";
"PstnContactViewTip" = "Anda tiada kenalan terbaharu";
"MeetingAudioInputDialNumberViewTfPhone" = "Talian tetap/tel bimbit";
"MeetingHandsupTableViewFreedMemberMute" = "Suara hadirin sudah dihidupkan";
"MeetingHandsupTableViewCanceledMemberRaiseStatus" = "Tangan hadirin sudah diturunkan";
"ScreenInfoViewSharingSrceen" = "Sedang mengongsi paparan skrin…";
"MeetingInfoViewWithout" = "Tiada";

"InstallAudioPluginTips" = "Untuk berkongsi audio PC anda, sila masukkan kata laluan PC anda untuk memasang pemacu audio {app_name}, dan
mulakan semula perisian main balik audio.";
"UnloadAudioPluginTips" = "Anda tidak akan boleh berkongsi audio PC selepas pemacu audio {app_name} dibuang pemasangan.
Teruskan?";
"NoAudioPluginUnloadTips" = "Pada masa ini, tiada pemacu audio dipasang";


"AccessibilityLabelMeetingInfoParticipateID" = "ID Hadirin";
"AccessibilityLabelMeetingInfoMeeingID" = "ID Mesyuarat";
"AccessibilityLabelNetworkDelayMS" = "Lengah masa rangkaian dalam milisaat";
"AccessibilityLabelLossRateUpValue" = "Tingkatkan nilai kadar kehilangan bingkisan";
"AccessibilityLabelLossRateDownValue" = "Kurangkan nilai kadar kehilangan bingkisan";
"AccessibilityLabelCalendarNextButton" = "Kekunci kanan untuk menyelak halaman kalendar";
"AccessibilityLabelCalendarBackButton" = "Kekunci kiri untuk menyelak halaman kalendar";
"AccessibilityLabelMailboxToModify" = "Alamat e-mel yang mahu anda tukar";
"AccessibilityLabelMailboxToModifyFinishButton" = "Bebutang untuk mengesahkan penukaran alamat e-mel";
"AccessibilityLabelMeeingDetailMeetingCode" = "ID mesyuarat pada halaman butiran mesyuarat";
"AccessibilityLabelLoginPassWordBottonClearButton" = "Bebutang Kod Pengesahan yang Jelas pada halaman log masuk dengan akaun dan kata laluan";
"AccessibilityLabelLoginPassWordBottonButton" = "Bebutang Nombor Telefon Bimbit yang Jelas pada halaman log masuk dengan akaun dan kata laluan";
"AccessibilityLabelForgotPassWordClearButton" = "Bebutang Kata Laluan yang Jelas pada halaman log masuk dengan akaun dan kata laluan";
"AccessibilityLabelPersonalMeetingSettingViewMeetingID" = "ID mesyuarat peribadi pada halaman tetapan";
"AccessibilityLabelMeetingSecureTextField" = "Kotak Teks untuk Menyertai Mesyuarat";
"AccessibilityLabelVideoSettingViewLayout" = "Reka Letak Paparan P. Suara";

"AppleIdLoginCanceld" = "Batalkan Log Masuk";
"AppleIdLoginFailed"  = "Gagal log masuk";
"AppleIdLoginInvalidResponse" = "Tidak boleh log masuk. Pelayan tidak memberikan tindak balas.";
"AppleIdLoginNotHandled" = "Gagal memproses permintaan log masuk";
"AppleIdLoginAuthorizationUnsupport" = "Jenis pengesahan tidak disokong";

"HomeShareScreenPlaceholder" = "Masukkan kunci penyiaran Bilik {app_name} untuk berkongsi skrin";
"HomeShareScreenSure" = "OK";
"HomeShareScreenCancle" = "Batal";
//IM 2.1 begin
"SendMsgFailed" = "Gagal menghantar";
"SaveAs" = "Simpan sebagai";
"ImageCountLimited" = "Hingga 9 imej boleh dihantar serentak";
"ImageSizeLimited" = "Saiz imej tidak boleh melebihi 10 MB";
"ImageSavedName" = "Imej {app_name}";
//IM 2.1 end

"WebViewToolbarBackTooltips" = "Belakang";
"WebViewToolbarForwardTooltips" = "Kembali";
"WebViewToolbarReloadTooltips" = "Muatkan Semula";
"WebViewToolbarMoreTooltips" = "Lagi";
"WebViewToolbarShareTooltips" = "Kongsi Paparan";
"WebViewToolbarShareUnEnableTooltips" = "Penganjur tidak membenarkan anda berkongsi apl";
"WebViewToolbarCopyLinkTooltips" = "Salin Pautan";
"WebViewToolbarOpenBrowserTooltips" = "Buka dalam pelayar";

"WMLeaksFinderMemoryLeakTitle" = "Bocor Ingatan";
"WMLeaksFinderMemoryLeakRemarks" = "Sila semak atau hubungi xianminxiao jika ada sebarang soalan.";
"MeetingUpdateInstallError" = "Tidak boleh pasang";
"MeetingUpdateInstallMessage" = "Kemaskinian {app_name}";

"AISettingViewControllerDefault" = "Gunakan semula tetapan lalai";
"AISettingViewControllerFilter" = "Penapis";
"AISettingViewControllerBeautyPauseToolTips" = "Klik dan tahan untuk menyemak imej asal.";
"JoinViewOpenFacebeauty" = "Penyaring Cantik";
"JoinViewSettingFacebeauty" = "Anda boleh klik di sini untuk menetapkan dan melihat penyaring cantik.";
"JoinViewSettingFacebeautyLink" = "klik di sini";
"WindowShareViewDesktop" = "Komputer meja";
"WindowPinHoverTips" = "Pin";
"WindowUnPinHoverTips" = "Buang Pin";

"DataTransfering" = "Memuatkan data...";

"WMXibLoadFailedAlertTitle" = "Gagal memuatkan xib.";
"WMCommonFailedFeedbackBtnTitle" = "Salin tindanan dan hantar kepada xianminxiao";

"MeetingNotice" = "Pemberitahuan";
"launchANewMeetingNotice" = "Pemberitahuan baharu,";
"ClickAndCheck" = "Paparkan Sekarang";
"EmptyMeetingNotice" = "Tiada pemberitahuan";
"IMGroupNoticeLabel" = "Pengumuman";
"CheckGroupNoticeDetail" = "Lihat Butiran";
"MeetingNoticeContentTooLong" = "Bilangan aksara melebihi had atas";

"ShareOpenAppHistoryMessageNotSupportTips" = "Apl ini hanya boleh dibuka semasa mesyuarat";
